<html>

<head>
<title>CE Sion - Championnat interne 2001-2002</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="GENERATOR" content="Microsoft FrontPage 3.0">
</head>

<body>

<p align="center"><strong><big><big><font color="#FF0000" size="4" face="Arial, Helvetica, sans-serif">Activit&eacute; 
  interne 2018 - 2019</font></big></big><br>
  </strong></p>

<p align="left"><big><strong><font size="3" face="Arial, Helvetica, sans-serif">Tournoi 
  interne 60'<br>
  </font></strong></big>Ce tournoi n'est pas organis&eacute; pour la saison 2018-2019.</p>

<p align="left"><big><strong><font size="3" face="Arial, Helvetica, sans-serif">Tournoi 
  interne activ chess<br>
  </font></strong></big>Ce tournoi se déroule avec une cadence de 25' par partie 
  et par joueur selon le <a href="activites.htm">calendrier</a> d'activité du 
  club. Plusieurs rondes sont pr&eacute;vues et des points seront attribuées pour 
  chaque partie (2 points par victoire, 1 point par match nul, 1 point pour la 
  participation). Un classement cumulatif sera établi sur cette base. Les joueurs 
  pr&eacute;sents le soir d'une ronde activ chess seront appari&eacute;s selon 
  leur classement cumul&eacute; avant la ronde en cours (le premier contre le 
  deuxi&egrave;me, etc ...) et jouent deux parties contre leur adversaire du soir 
  en alternant les couleurs. Il n'y bien sûr aucune obligation de participer à 
  tous les tournois. Le premier classé et le premier jeune recevront un prix.</p>
<p align="left"><big><strong><font size="3" face="Arial, Helvetica, sans-serif">Tournoi 
  interne blitz <br>
  </font></strong></big>Une série de tournois blitz sont organisés le vendredi 
  soir. Ces tournois se déroulent avec une cadence de 5' par partie et par joueur 
  selon le <a href="activites.htm">calendrier</a> d'activité du club. Des points 
  seront attribuées aux premiers de chaque tournoi (6 points au premier, 5 au 
  deuxième, ...) et un classement cumulatif sera établi sur cette base. Il n'y 
  bien sûr aucune obligation de participer à tous les tournois. Le premier classé 
  et le premier jeune recevront un prix.</p>
<p align="left"><strong><font size="3" face="Arial, Helvetica, sans-serif">Soir&eacute;es 
  analyses / parties libres<br>
  </font></strong>En cas de collision avec des activit&eacute;s ext&eacute;rieures 
  au club (cf. <a href="activites.htm">calendrier</a> ) le club sera ouvert pour 
  des analyses de parties et/ou parties amicales. Il y aura &eacute;galement des 
  soir&eacute;es analyses de partie principalement apr&egrave;s les week-end ou 
  il y a des comp&eacute;titions par &eacute;quipe.</p>
<p align="left"><big><strong><font size="3" face="Arial, Helvetica, sans-serif">Autres 
  activit&eacute;s <br>
  </font></strong></big>D'autres activit&eacute;s comme par exemple simultan&eacute;es 
  ou entrainement tactique seront mise sur pied (cf. <a href="activites.htm">calendrier</a> 
  ).</p>
<p align="left"><big><strong><font color="#3300FF" size="3" face="Arial, Helvetica, sans-serif">Nouveau 
  - utilisation de Doodle<br>
  </font></strong></big><font color="#3300FF">Quelques jours avant chaque activit&eacute; 
  un petit sondage Doodle sera envoy&eacute; &agrave; chaque membre du club. Le 
  but de ce Doodle est d&#8217;&eacute;viter qu&#8217;une personne se pr&eacute;sente 
  &agrave; notre local et &#8220;perde&#8221; une partie de sa soir&eacute;e &agrave; 
  cause d&#8217;un manque de participation. Ce Doodle permet aussi d&#8217;&eacute;viter 
  un probl&egrave;me de cl&eacute; pour l&#8217;ouverture du local.</font><br>
</p>
<p align="left"><br>
</p>
</body>
</html>
